[
  {
    "sailor-name": "Sailor Moon",
    "location": "Azabu Jūban",
    "short-description": "La historia se centra en las aventuras de una adolescente llamada Usagi Tsukino, quien se transforma en una poderosa guerrera conocida como Sailor Moon y lucha contra aquellos que buscan destruir el Sistema Solar.",
    "name": "月野 うさぎ Tsukino Usagi",
    "Details": {
      "SailorImg": "https://image.civitai.com/xG1nkqKTMzGDvpLrqFT7WA/2ee33c85-11b1-43ce-a49a-9828a84c17f7/width=450/14.jpeg",
      "long-description": "Usagi Tsukino es presentada como una alumna en el Tokio del siglo xx. Vive en Azabu Jūban (distrito real en Tokio) junto a sus padres y su hermano, la familia Tsukino, cuyos nombres provienen de los miembros de la familia de la autora, Naoko Takeuchi.3​ Al principio es representada como una adolescente llorona, estudiante mediocre y que pasa la mayor parte de su tiempo comiendo, jugando con videojuegos y leyendo manga antes que estudiar. A veces se comporta de manera tonta, aunque esto generalmente se debe a su inocencia y a su holgazanería. A pesar de esto, pronto se revela que el destino de Usagi es luchar contra los entes malvados pertenecientes a su vida pasada y proteger a la Tierra con ayuda del Cristal de Plata, como la guerrera el amor y la justicia, Sailor Moon o Guerrero Luna."
    },
    "id": "1"
  },
  {
    "sailor-name": "Sailor Mars",
    "location": " El Milenio de Plata",
    "short-description": "Sailor Mars es una guerrera y justiciera que puede manipular el fuego y posee un sexto sentido para percibir el peligro.",
    "name": " 火野 レイ Hino Rei",
    "Details": {
      "SailorImg": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTEfutcFb9198qWrHG_eOZlYs0XFW6oA6L3IQ&s",
      "long-description": "Es un personaje de la serie de manga, Sailor Moon. Sailor Mars es una justiciera que puede manipular el fuego y posee un sexto sentido para percibir el peligro.1​2​ Dentro del grupo de Sailor Senshi del Sistema Solar, Sailor Mars pertenece al equipo de las Sailor Senshi del Sistema Solar Interno; quienes han protegido a Sailor Moon desde los tiempos del Reino de la Luna hasta el presente."
    },
    "id": "2"
  },
  {
    "sailor-name": "Sailor Mercury",
    "location": "Mercury",
    "short-description": "Su poder es el Shabon Spray, que le permite crear una niebla espesa que le protege del enemigo. Además, es increíblemente inteligente, lo que la convierte en una gran estratega en la batalla.",
    "name": "水野 亜美 Mizuno Ami",
    "Details": {
      "SailorImg": "https://upload.wikimedia.org/wikipedia/en/3/36/Sailor_Merkur_01.jpg",
      "long-description": "Se trata de una chica muy inteligente, con un coeficiente intelectual de 300, capaz de convertirse en Sailor Mercury (セーラーマーキュリー Sērā Mākyurī?, traducido en España como (Guerrero Mercurio); la justiciera del conocimiento, capaz de controlar el agua en sus estados líquido, sólido, gaseoso, e incluso niebla.110​ Se caracteriza por su timidez y su pasión por el estudio, así como también una necesidad de proteger a los demás. Ella anhela seguir los mismos pasos que su madre en el estudio de la Medicina; es la más analítica del grupo."
    },
    "id": "3"
  },
  {
    "sailor-name": "Sailor Jupiter",
    "location": "Jupiter",
    "short-description": "Su poder es el Supreme Thunder, una descarga eléctrica que hace bastante “pupita”. También tiene una fuerza física excepcional, lo que la convierte en una luchadora formidable en el cuerpo a cuerpo.",
    "name": "木野 まこと Kino Makoto",
    "Details": {
      "SailorImg": "https://upload.wikimedia.org/wikipedia/en/d/d8/Sailor_Jupter_01.jpg",
      "long-description": "Makoto Kino (木野 まこと Kino Makoto, conocida como Patricia en España y como Lita en América) es una chica de estatura y fortaleza física superior a la media; que puede convertirse en Sailor Jupiter (セーラージュピター, a veces traducido como Guerrero Júpiter), guerrera que controla los relámpagos y los árboles. Al principio, Makoto posee gustos como la cocina y la Jardinería.​ Sus padres murieron en un accidente aéreo, tras lo cual Makoto tuvo que aprender a vivir y cuidarse sola.​Es una chica sentimental, pero fuerte, que tiene la costumbre de ver en cada muchacho que conoce un parecido con su antiguo senpai."
    },
    "id": "4"
  },
  {
    "sailor-name": "Sailor Venus",
    "location": "Venus",
    "short-description": "Su poder es el Venus Love-Me Chain (Cadena de Amor)que es una cadena mágica que puede atar a sus enemigos. También es una cantante y bailarina talentosa, lo que la convierte en una de las más divertidas protagonistas de Sailor Moon.",
    "name": "愛野 美奈子 Aino Minako",
    "Details": {
      "SailorImg": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSXmAD8XOv0uVNLjnZiFvzo4NS9Zu1vhK8gxQ&s",
      "long-description": "Minako Aino (愛野 美奈子 Aino Minako?, conocida como Carola en España y como Minako alias Mina en América) es una enamoradiza, vivaz y alegre chica que empieza su carrera de justiciera primero con el nombre de Sailor V y luego como Sailor Venus (セーラーヴィーナス Sērā Vīnasu?, Guerrero Venus en España), guerrera que tiene poderes afines al amor y al romance. Muy parecida a Usagi en apariencia (rubia, delgada) y en personalidad (holgazana y amante de los videojuegos); ella es parte del club escolar de voleibol y aspira a convertirse en una cantante ícono de la cultura pop. Minako es, a su vez, la líder de las justicieras que protegen a Sailor Moon y la primera de las protagonistas en convertirse en una Sailor Senshi, gracias a su fiel compañero y amigo, Artemis."
    },
    "id": "5"
  },
  {
    "sailor-name": "Tuxedo Mask",
    "location": "Ciudad: Azabu Jūban",
    "short-description": "Su nombre significa literalmente 'Protector del Campo Terrestre'un enmascarado vestido de Frac que con frecuencia aparece para asistir a Sailor Moon durante las batallas. ",
    "name": "地場 衛 Chiba Mamoru",
    "Details": {
      "SailorImg": "https://i.pinimg.com/736x/d9/af/d3/d9afd36a9d7e7eed1225ede17a98833a.jpg",
      "long-description": "Mamoru Chiba (地場 衛 Chiba Mamoru?, llamado 'Armando' en España y 'Darien' en América) es un muchacho que se convierte en el héroe Tuxedo Mask (タキシード仮面 Takishīdo Kamen, llamado 'El señor del antifaz' en España?), un enmascarado vestido de Frac que con frecuencia aparece para asistir a Sailor Moon durante las batallas. Posee una gran habilidad para usar su sombrero de copa, bastón y demás accesorios como armas de combate, además de una capacidad para la premonición y la retrocognición, especialmente a través de los sueños. Con estas habilidades él ayuda a las Sailor Senshi a largo de toda la serie.114​76​115​ Si bien Mamoru es un par de años mayor que Usagi, termina iniciando una relación romántica con ella."
    },
    "id": "6"
  },
  {
    "sailor-name": "Sailor Chibi Moon",
    "location": "Ciudad: Azabu Jūban",
    "short-description": "Sailor Chibi Moon, la hija de Sailor Moon y Tuxedo Mask. Con su poder principal llamado Pink Sugar Heart Attack (Pequeño Corazón Ataca en España) con el que puede emitir ataques de energía rosa y rosas en espiral.",
    "name": "ちびうさ Chibi Usa",
    "Details": {
      "SailorImg": "https://upload.wikimedia.org/wikipedia/en/f/fa/Sailor_Chibi_Moon_set.jpg",
      "long-description": "Chibiusa (ちびうさ Chibi Usa?, conocida como 'Rini' en América), es una niña de ojos rojizos y cabello rosado que al principio va al cuarto grado de primaria,116​ si bien es demasiado baja de estatura para su edad.117​ Apareció como una pequeña y misteriosa visitante que empezó a vivir en la casa de Usagi, haciéndose pasar por una prima suya; hasta que se descubre que en realidad, procede del futuro en el siglo 30. Puede convertirse en una Sailor Senshi, Sailor Chibi Moon (セーラーちびムーン Sērā Chibi Mūn?, 'Pequeño Guerrero Luna' en España) porque es la futura hija de Usagi y Mamoru. Su relación con Usagi a lo largo de la serie se basa en el cariño de madre-hija que se tienen y una gran rivalidad por las atenciones de Mamoru."
    },
    "id": "7"
  },
  {
    "sailor-name": "Sailor Pluto",
    "location": "Pluto",
    "short-description": "Sailor Pluto, también conocida como Setsuna Meiou. Con su poder llamado Dead Scream (Aullido de la Muerte en España), el cual le permite manipular el tiempo y el espacio para defenderse y atacar a sus enemigos.",
    "name": "冥王 せつな Meiō Setsuna",
    "Details": {
      "SailorImg": "https://i.redd.it/sailor-pluto-setsuna-meiou-inspired-fragrances-v0-wysm2za5cz6b1.jpg?width=750&format=pjpg&auto=webp&s=5fedee507c0bb71143ed4101958360690e22bf6b",
      "long-description": "Setsuna Meiō nota 1​ (冥王 せつな Meiō Setsuna?, conocida también como 'Raquel', en España) es un personaje que primero es presentada en su identidad como Sailor Senshi, Sailor Pluto (セーラープルート Sērā Purūto?, a veces traducido como 'Sailor Plut' o 'Guerrero Plutón'). Sailor Pluto es una guerrera que posee poderes afines al Inframundo y la dimensión del Tiempo. Amiga de Chibiusa, se dedica a cuidar de la 'Puerta Espacio-Temporal', una misteriosa estructura que permite viajar al pasado y al futuro. Su misión consiste en no permitir que nadie pase a través de esta puerta para viajar en el tiempo sin permiso, o causar cambios imprevistos en la Historia. Ella parece ser una mujer más madura, severa y solitaria que las demás protagonistas."
    },
    "id": "8"
  },
  {
    "sailor-name": "Sailor Uranus ",
    "location": "Urano",
    "short-description": "Su poder principal se llama World Shaking (Temblor de Tierra en España) y está basado en el viento, la tierra y los terremotos, lo que le permite utilizar su fuerza física y habilidades para combatir el mal con poderosas ondas de choque.",
    "name": "天王 はるか Ten'ō Haruka",
    "Details": {
      "SailorImg": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSNlMQ-2FBIcUQfyzFs3Hh3cmHdtzLu0sXOgQ&s",
      "long-description": "Haruka Ten'ō nota 1​ (天王 はるか Ten'ō Haruka?, llamada 'Timmy' en España), una estudiante de preparatoria, es una prodigiosa corredora de carreras profesional. Tiene muchas admiradoras, lo cual se debe en parte a que viste, luce y habla como si fuera un hombre; a diferencia de Makoto, Haruka es la típica 'chica butch'. Ella puede transformarse en Sailor Uranus (セーラーウラヌス Sērā Uranusu?, 'Guerrero Urano' en España), guerrera con el poder del aire,122​ que posee grandes afinidades con el cielo122​ y la dimensión del Espacio, y puede correr 'tan velozmente como el viento'. Aunque se encuentra en una relación de pareja con Michiru, le gusta coquetear con Usagi y algunas de las otras Sailor Senshi."
    },
    "id": "9"
  },
  {
    "sailor-name": " Sailor Neptune",
    "location": "Neptune",
    "short-description": "Su poder es el Deep Submerge (Mares y Océanos en España) y está basado en el agua, lo que le permite controlar y manipular el líquido elemento para luchar contra las fuerzas del mal.",
    "name": "海王 みちる Kaiō Michiru",
    "Details": {
      "SailorImg": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRJNXeLf_37YSesQjezw3yKMc5ArHH-jZSygQ&s",
      "long-description": "Michiru Kaiō nota 1​ (海王 みちる Kaiō Michiru?, conocida en España como 'Vicky'), una estudiante de secundaria, es una muy delicada y talentosa violinista que puede convertirse en Sailor Neptune (セーラーネプチューン Sērā Nepuchūn?, o 'Guerrero Neptuno' en algunas traducciones), guerrera que controla las aguas profundas y posee una gran afinidad con los océanos, a diferencia de Sailor Mercury. Al igual que Rei, posee la habilidad de percepción extrasensorial, que finalmente empieza a 'canalizar' a través de su talismán, el Espejo de Aguas Profundas. Antes de conocer a Usagi y las demás Michiru trabajaba por su cuenta, al igual que Minako y Setsuna, hasta que conoció a Haruka; quien se convirtió en su principal compañera e incluso su pareja romántica. Senshi."
    },
    "id": "10"
  },
  {
    "sailor-name": "Sailor Saturn",
    "location": "Saturn",
    "short-description": "Tiene el poder de rodear a sus enemigos con unas cintas para quitarles el poder, y es conocido como Death Reborn Revolution (Revolución de la Muerte). Sin embargo, también es capaz de utilizar su poder para curar y regenerar la vida.",
    "name": "土萠 ほたる Tomoe Hotaru",
    "Details": {
      "SailorImg": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTep3LiAv2GG-5kJ52AdGLuamdiPtCpfuvFEw&s"
    },
    "id": "11"
  },
  {
    "sailor-name": "Sailor Star Fighter",
    "location": "Kinmoku",
    "short-description": "Ella era una de las guardianas de la Princesa Kakyuu y partió de su planeta natal para buscarla, llegando a percibir su rastro hasta la Tierra.",
    "name": "星野 光 Seiya Kō",
    "Details": {
      "SailorImg": "https://images-wixmp-ed30a86b8c4ca887773594c2.wixmp.com/f/fde803f5-ebe9-4794-8e6f-d10635a9526b/dewufm1-f6e765bc-0129-437b-8039-1cec208753b1.png/v1/fill/w_600,h_1067,q_80,strp/fa_sailor_moon_sailor_star_fighter_by_e_chae_dewufm1-fullview.jpg?token=eyJ0eXAiOiJKV1QiLCJhbGciOiJIUzI1NiJ9.eyJzdWIiOiJ1cm46YXBwOjdlMGQxODg5ODIyNjQzNzNhNWYwZDQxNWVhMGQyNmUwIiwiaXNzIjoidXJuOmFwcDo3ZTBkMTg4OTgyMjY0MzczYTVmMGQ0MTVlYTBkMjZlMCIsIm9iaiI6W1t7ImhlaWdodCI6Ijw9MTA2NyIsInBhdGgiOiJcL2ZcL2ZkZTgwM2Y1LWViZTktNDc5NC04ZTZmLWQxMDYzNWE5NTI2YlwvZGV3dWZtMS1mNmU3NjViYy0wMTI5LTQzN2ItODAzOS0xY2VjMjA4NzUzYjEucG5nIiwid2lkdGgiOiI8PTYwMCJ9XV0sImF1ZCI6WyJ1cm46c2VydmljZTppbWFnZS5vcGVyYXRpb25zIl19.qM1_PExZh-uVfSf4t8VaykTqh7rS08rMKF4_bnVDAog",
      "long-description": "Kou Seiya (星野 光 Seiya Kō?) alias Sailor Star Fighter (セーラースターファイター Sērā sutā faitā?) es una de las tres Sailor Starlights que componen el grupo musical Three Lights. Como el joven Seiya Kou, es el vocalista principal del grupo Three Lights y asiste a la escuela Juuban junto con la protagonista de la serie, Usagi Tsukino. Su nombre significa 'Luz del firmamento'. La verdadera identidad de Seiya es como 'Sailor Star Fighter', una de las Sailor Senshi provenientes del espacio exterior, fuera del Sistema Solar. Sailor Star Fighter es una de las integrantes de las Sailor Starlights, cuya secreta misión en la Tierra es la de encontrar a Kakyū, la princesa de Kinmoku, su planeta de origen."
    },
    "id": "12"
  },
  {
    "sailor-name": "Sailor Star Maker",
    "location": "Kinmoku",
    "short-description": "conocida como Guerrero Estelar Creadora en España, es la otra identidad de Taiki Kou, una de las Sailor Starlights originaria de otro sistema solar que vino a la Tierra con la intención de buscar a su princesa.",
    "name": "大気 光 Taiki Kō",
    "Details": {
      "SailorImg": "https://images-wixmp-ed30a86b8c4ca887773594c2.wixmp.com/f/fde803f5-ebe9-4794-8e6f-d10635a9526b/dewufwc-d781c9ac-0763-48d2-a620-adf2ff37e578.png/v1/fill/w_600,h_1067,q_80,strp/fa_sailor_moon_sailor_star_maker_by_e_chae_dewufwc-fullview.jpg?token=eyJ0eXAiOiJKV1QiLCJhbGciOiJIUzI1NiJ9.eyJzdWIiOiJ1cm46YXBwOjdlMGQxODg5ODIyNjQzNzNhNWYwZDQxNWVhMGQyNmUwIiwiaXNzIjoidXJuOmFwcDo3ZTBkMTg4OTgyMjY0MzczYTVmMGQ0MTVlYTBkMjZlMCIsIm9iaiI6W1t7ImhlaWdodCI6Ijw9MTA2NyIsInBhdGgiOiJcL2ZcL2ZkZTgwM2Y1LWViZTktNDc5NC04ZTZmLWQxMDYzNWE5NTI2YlwvZGV3dWZ3Yy1kNzgxYzlhYy0wNzYzLTQ4ZDItYTYyMC1hZGYyZmYzN2U1NzgucG5nIiwid2lkdGgiOiI8PTYwMCJ9XV0sImF1ZCI6WyJ1cm46c2VydmljZTppbWFnZS5vcGVyYXRpb25zIl19.PRBDepzvxzWQONC_gQAOsLX6Ns0gw0rqG3Wwx00QDfo",
      "long-description": "Kou Taiki (大気 光 Taiki Kō?) alias Sailor Star Maker (セーラー・スター・メイカー Sērā sutā meikā?) es una de las tres Sailor Starlights que componen el grupo musical Three Lights. La verdadera identidad de Taiki es como 'Sailor Star Maker', una de las Sailor Senshi provenientes del espacio exterior, fuera del Sistema Solar. Sailor Star Maker es una de las integrantes de las Sailor Starlights, cuya secreta misión en la Tierra es la de encontrar a Kakyū, la princesa de Kinmoku, su planeta de origen. Como el joven Taiki Kou, es muy estudioso, pragmático e inteligente, así como el miembro más intelectual del grupo."
    },
    "id": "13"
  },
  {
    "sailor-name": "Sailor Star Healer",
    "location": "Kinmoku",
    "short-description": " Guerrero Estelar Curadora en España, es la otra identidad de Yaten, una fuerte Sailor Starlights que representa a una estrella fugaz, es la más desconfiada de las tres guerreras.",
    "name": "夜天 光 Kō Yaten",
    "Details": {
      "SailorImg": "https://i.pinimg.com/736x/6a/93/94/6a9394718484398e780738437538237f.jpg",
      "long-description": "Yaten Kou (夜天 光 Kō Yaten?) alias Sailor Star Healer (セーラー・スターヒーラー Sērā sutā hirā?) es una de las tres Sailor Starlights que componen el grupo musical Three Lights. Amante de las artes, sobre las que posee amplios conocimientos; le desagradan las actividades físicas como los deportes. Yaten tiene muchísimas admiradoras,23​ entre las que se encuentra Minako Aino (Mina Aino o 'Carola' en España). La verdadera identidad de Yaten es como Sailor Star Healer, una de las Sailor Senshi provenientes del espacio exterior, fuera del Sistema Solar. Sailor Star Healer una de las integrantes de las Sailor Starlights, cuya secreta misión en la Tierra es la de encontrar a Kakyū, la princesa de Kinmoku, su planeta de origen."
    },
    "id": "14"
  },
  {
    "sailor-name": "Sailor Kakyū",
    "location": "Kinmoku",
    "short-description": "Princesa del Planeta de Fuego,del Reino de Tankei en el Planeta Kinmoku, el cual por desgracia fue destruido por la infeliz Sailor Galaxia. Tiene como súbditas a las Sailor Starlights,por las cuales muere al protegerlas.",
    "name": "火球皇女プリンセス Kakyū Purinsesu",
    "Details": {
      "SailorImg": "https://pm1.aminoapps.com/6219/a357bd24661b14699fb05919c8f3b13453bf3598_hq.jpg",
      "long-description": "La Princesa Kakyū (火球皇女プリンセス Kakyū Purinsesu?) alias Sailor Kakyū (セーラー火球 Sērā Kakyū?),29​ también conocida en español como la Princesa del Planeta de Fuego, y en inglés como la Princesa Fireball, es la misteriosa persona muy especial para la cual los Three Lights confiesan haber escrito toda su música, así como la princesa a quien ellas tres se dedican a proteger (como las Sailor Starlights) en su planeta natal. Ella resulta ser la princesa heredera al trono del Reino Tankei en el planeta Kinmoku,30​ una estrella distante de la Vía Láctea. Este planeta es atacado y devastado por Sailor Galaxia, mientras que Kakyū queda gravemente herida.31​4​ Por tal motivo, ella huye a la Tierra con el propósito de buscar ayuda. Pero una vez llegada allí, necesita sanar de todas sus heridas y, hasta entonces, no puede mostrarse; con lo cual se ve obligada a ocultarse. Por esta razón, las Sailor Starlights, sus protectoras, pierden todo contacto con ella y dedican gran parte de su arco argumental a la misión de encontrarla. Con el correr de los capítulos, los Three Lights sospechan que está refugiándose dentro de un incensario, el cual es resguardado celosamente por ChibiChibi.31​32​ Más adelante, una ya recuperada Kakyū les revela que en el encuentro con Sailor Galaxia perdió también a su ser más amado."
    },
    "id": "15"
  },
  {
    "sailor-name": "Sailor Galaxia",
    "location": "Galaxia",
    "short-description": "Es una Sailor Guardian proveniente de afuera de nuestro Sistema Solar y la enemiga más poderosa de Sailor Moon en la serie anime durante la temporada Sailor Stars, siendo la antagonista principal.",
    "name": "セーラーギャラクシア Sērā Gyarakushia",
    "Details": {
      "SailorImg": "https://i.pinimg.com/736x/63/f4/e3/63f4e3fcdc5808cde1d768208e67ab22.jpg",
      "long-description": "Tanto en la versión animada como en el manga, las guerreras Sailor Senshi tienen como misión proteger el universo entero, pero Sailor Galaxia es una Sailor Senshi que se ha vuelto malvada y desea gobernar la galaxia entera. Para poder hacerlo sin oposición, trata de adueñarse de las semillas estelares (es decir, almas o espíritus) de todas las demás Sailor Senshi del universo. Por eso envía a sus seguidoras, las Sailor Animamates al planeta Tierra a robar las semillas estelares de las Sailor Senshi de nuestro Sistema Solar.la semilla estelar de Sailor Galaxia, que tiene voluntad propia, se separa de ella y es enviada a la Tierra, adoptando la apariencia de una niña pequeña llamada ChibiChibi."
    },
    "id": "16"
  },
  {
    "sailor-name": "Sailor Chibi Chibi Moon",
    "location": "Galaxia",
    "short-description": "En temporada Stars, la cual también es la identidad verdadera de Sailor Chibi Chibi Moon y la Semilla Estelar de Sailor Galaxia que fue expulsada para que hubiese una Luz de la Esperanza para derrotar al Caos.",
    "name": "ちびちび Chibichibi",
    "Details": {
      "SailorImg": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcS_J2s-9W90eHymF68gTtvB8P4ihnkiHUFyTg&s",
      "long-description": "ChibiChibi (ちびちび Chibichibi?), alias Sailor ChibiChibi Moon (セーラーちびちびムーン Sērā ChibiChibi Mūn?), alias Sailor Cosmos (セーラー・コスモス Sērā Kosumosu?), es un personaje del anime y manga Sailor Moon. Aparece en la última temporada de la serie, la cual es conocida popularmente como Stars. Únicamente en el manga, su nombre real es Sailor Cosmos; mientras que el nombre y la apariencia de Chibi Chibi (incluida su transformación en una pequeña justiciera, Sailor Chibi Chibi) constituyen solo un disfraz.ChibiChibi es una niña muy pequeña, de grandes ojos azules y cabello color rosa oscuro; que apenas habla muy poco y parece estar en edad preescolar. Ella acompaña a la protagonista Usagi Tsukino cuando esta, en su rol de Sailor Moon, se enfrenta a la última gran antagonista de la serie, Sailor Galaxia. Entonces ChibiChibi se muestra también en su identidad justiciera (una Sailor Senshi llamada Sailor ChibiChibi Moon) y le entrega a Sailor Moon nuevos poderes para luchar."
    },
    "id": "17"
  },
  {
    "sailor-name": "Sailor Cosmos",
    "location": "Cosmos",
    "short-description": "es la verdadera forma de Chibi Chibi. Ella es una Sailor Guardian proveniente de un futuro muy distante pero decidió viajar al presente para ayudar a Sailor Moon en su enfrentamiento contra Caos. Ella aparece en el acto 59 del manga.",
    "name": "セーラー・コスモス Sērā Kosumosu",
    "Details": {
      "SailorImg": "https://preview.redd.it/5j5dj8w8bkg51.jpg?auto=webp&s=8e2ef964981fe4973fdf3717ab818f3715b65d8e",
      "long-description": "Sailor Moon Cosmos adapta la batalla final de la serie de manga original de Naoko Takeuchi, que anteriormente se adaptó como el último arco del anime original de Sailor Moon titulado Sailor Moon Sailor Stars.La primera película de Cosmos se estrenó el 9 de junio, mientras que la segunda parte llegó a los cines el 30 de junio.Basada en la legendaria serie de manga de Naoko Takeuchi, Sailor Moon Crystal vuelve a contar la historia de Sailor Moon en su búsqueda de sus compañeras Sailor Guardians y del legendario Cristal de Plata para detener las fuerzas oscuras de la Reina Beryl."
    },
    "id": "18"
  },
  {
    "sailor-name": "Sailor Luna",
    "location": "Luna",
    "short-description": "es exclusiva de la única temporada de la serie de acción real, puesto que no aparece en el anime ni en el manga. Esta guardiana aparece cuando la gata Luna, consejera de Usagi, adquiere poderes de Sailor Senshi.",
    "name": "セーラールナ Sērā Runa",
    "Details": {
      "SailorImg": "https://i.pinimg.com/originals/c0/f3/0e/c0f30e4b2a9beee47360cf194b49526c.png",
      "long-description": "Sailor Luna apareció por primera vez en el episodio 27. Debido al despertar de la princesa y el Cristal de Plata, Luna ganó nuevos poderes que le permitían transformarse en un ser humano y viceversa. Ella no podía mantener su forma humana por mucho tiempo y a menudo se revertía a su forma de gata de manera involuntaria, como cuando ella estornudaba, se sorprendía o perdía el conocimiento."
    },
    "id": "19"
  },
  {
    "sailor-name": "Sailor Chaos",
    "location": "Galaxia",
    "short-description": "es una Sailor Senshi mencionada al final de la quinta y última temporada del manga. Ella es la imbatible enemiga de la última y definitiva forma de Sailor Moon, Sailor Cosmos.",
    "name": "セーラーカオス Sērā Kaosu",
    "Details": {
      "SailorImg": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQZsYUe5pwgnltzJprwUIzjL_oYnGqCxTLafQ&s",
      "long-description": "En un futuro distante, luego de que Sailor Moon optara por no destruir a Chaos y a la Caldera de la Galaxia, la Semilla Chaos y el Guardián Chaos renacieron en forma Sailor. Ella empezó una guerra contra Sailor Cosmos, una con tantas masacres y muertes de la que era imposible, aún con Cosmos venciéndola, recuperar las pérdidas; esto causa que Cosmos decida volver en el tiempo para que cuando Sailor Moon se enfrente a Chaos, ella pueda ayudarla a tomar la decisión correcta y destruirlo. Sin embargo ver el coraje de Usagi por intentar salvar a todos le dió fuerzas para enfrentarse a su futuro, entablando un combate de vuelta contra Sailor Chaos, cuyo resultado es desconocido."
    },
    "id": "20"
  }
]